Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nasjonaldag-og-nasjonale-symboler.html.tmx
Source language: nob
Languages: sme

source: Nasjonaldag og nasjonale symboler
sme: Sámi álbmotbeaivi ja našuvnnalaš dovdomearkkat

source: 6. februar er samenes nasjonaldag.
sme: Guovvamánu 6. beaivvi lea sámi álbmotbeaivi.

source: VIDEO | Inger Karoline Gaup
sme: Guovvamánu 6. beaivvi lea virggálaš leavgabeaivi Norggas.

source: 6. februar er offisiell flaggdag i Norge.
sme: Ollu dáhpáhusat ja govastagat čatnasit dán beaivái.

source: Det er mange begivenheter og symboler knyttet til dagen.
sme: Sámediggeráđđi čalmmustahttá beaivvi go lea mielde doaluin miehtá riikka.

source: Sametingsrådet markerer dagen med sin tilstedeværelse over hele landet.
sme: Vuolimusas dán siiddus leat ávkkálaš leaŋkkat mat addet eanet dieđuid álbmotbeaivvi birra.

source: Se nederst på siden for nyttige lenker til mer informasjon om nasjonaldagen.
sme: Beaivi čalmmustahttojuvvo vuosttaš sámi riikkačoahkkima muitun mii dollojuvvui Metodistagirkus Troanddimis 1917:s.

source: Dagen markeres til minne om det første samiske landsmøtet som ble holdt i Metodistkirken i Trondheim i 1917.
sme: Lei vuosttaš gearddi go sápmelaččat ledje čoahkkanan bargat oktasaš sámi áššiiguin rastá nationálastáhta riikkarájiid.

source: Dette var første gangen at samene var samlet for å arbeide for felles samiske saker over nasjonalstatsgrensene.
sme: Beaivi ávvuduvvui vuosttaš geardde 1993:s.

source: Dagen ble første gang feiret i 1993.
sme: Sámi leavga

source: Det samiske flagget
sme: Deaŧalaš govastat guovvamánu 6. b. ávvudeamis lea leavga.

source: Et viktig symbol i feiringen av 6. februar er flagget.
sme: Sámi leavga lea buot sápmelaččaid oktasaš leavga, beroškeahttá das guđe riikkas sii orošit. Leavgga dohkkehii 13. Davviriikkalaš sámekonferánsa Åres, Ruoŧas, borgemánu 15. b. 1986:s, ja dan lea hábmen sámi dáiddár Astrid Båhl Ivgubađas Romssas.

source: Det samiske flagget er felles for alle samer, uavhengig av hvilket land de bor i. Flagget ble godkjent 15. august 1986 av Den 13. nordiske samekonferansen i Åre, Sverige, og det er formgitt av den samiske kunstneren Astrid Båhl fra Skibotn i Troms.
sme: Váldofáddá lea vižžojuvvon meavrresgáris ja lullisámi Anders Fjellner divttas («Beaivvi bártnit»).

source: Hovedmotivet er hentet fra runebommen og fra diktet «Paiven parneh» («Beaivvi bártnit») av sørsamen Anders Fjellner.
sme: Dán divttas govvida Fjellner sápmelaččaid beaivvi bárdnin.

source: I dette diktet framstiller Fjellner samene som solas sønner.
sme: Leavgga gierdu govvida beaivváža ja mánu.

source: Sirkelen i flagget symboliserer sola og månen.
sme: Duogáš (rukses, alit, ruoná, fiskat) leat dušše definerejuvvon sámi ivdnin (mat leat dat dábáleamos ivnnit gávttiin).

source: Bakgrunnen (rød, blå, grønn og gul) er bare definert som de samiske farger (som er de vanligste fargene i de samiske folkedraktene).
sme: Leat iešguđetlágan oaivilat maid dat govvidit ja danne dat ii leat dás čielggaduvvon dađi eanet.

source: Det er ulike meninger hva de symboliserer og derfor ikke klargjort desto mer.
sme: Sámi leavga dohkkehuvvui 2003:s Norggas virggálaččat daid rievdadusaid bokte mat dahkkojuvvojedje Sámelágas ja Lágas levgema birra gieldda almmolaš visttiin .

source: Det samiske flagget ble i 2003 i Norge offisielt anerkjent gjennom endringer i Sameloven og Lov om flagging på kommunenes offentlige bygninger .
sme: Stuorradiggi fápmudii seammás Sámedikki mearridit láhkaásahusaid leavgga geavaheami birra.

source: Stortinget bemyndiget samtidig Sametinget til å vedta forskrifter for bruk av flagget.
sme: Sámediggi dohkkehii dan miessemánu 27. b. 2004:s.

source: Sametinget vedtok dette i 27. mai 2004.
sme: Leavggas lea virggálaš stáhtus, muhto dat ii leat dakkár nationálaleavga mii álbmotrievttálaččat ja stáhtarievttálaččat ovddasta gonagasriikka Norgga.

source: Flagget har offisiell status, men det er ikke et nasjonalflagg som folkerettslig og statsrettslig representerer kongeriket Norge.
sme: Leavgga ivnnit:

source: Forskrift om bruk av det samiske flagget
sme: Almmolaš fiskesivdni lea Pantone 116C.

source: Flaggets farger:
sme: Digitála ivdni: R:255 G:206 B:0 C:1 M:18 Y:100 K:0

source: Den offisielle gulfargen er Pantone 116C.
sme: Almmolaš alitivdni lea Pantone 286C.

source: Digitale farger: R:255 G:206 B:0 C:1 M:18 Y:100 K:0
sme: Digitála ivdni: R:0 G:53 B:173 C:100 M:83 Y:6 K:2

source: Den offisielle blåfargen er Pantone 286C.
sme: Almmolaš ruonáivdni lea er Pantone 356C.

source: Digitale farger: R:0 G:53 B:173 C:100 M:83 Y:6 K:2
sme: Digitála ivdni: R:0 G:114 B:41 C:100 M:28 Y:100 K:19

source: Den offisielle grønnfargen er Pantone 356C.
sme: Almmolaš ruksesivdni lea Pantone 485C.

source: Digital farge: R:0 G:114 B:41 C:100 M:28 Y:100 K:19
sme: Digitála ivdni: R:220 G:36 B:31 C:8 M:98 Y:100 K:1

source: Den offisielle rødfargen er Pantone 485C.
sme: Leavgga dimenšuvnnat:

source: Digital farge: R:220 G:36 B:31 C:8 M:98 Y:100 K:1
sme: Almmolaš sámi leavgabeaivvit

source: Flaggets dimensjoner:
sme: Almmolaš sámi leavgabeaivvit mearriduvvon sámekonferánssas Helssegis 1992, sámekonferánssas Murmánskkas 1996 ja sámekonferánssas Tråantes 2017:

source: Offisielle samiske flaggdager
sme: Guovvamánu 6. beaivi – Sámeálbmotbeaivi maid ávvudit vuosttaš riikkačoahkkima muitun Troandimis 1917

source: De offisielle samiske flaggdagene som ble vedtatt på Samekonferansen i Helsingfors i 1992, Samekonferansen i Murmansk i 1996 og Samekonferansen i Tråante 2017 er:
sme: Njukčamánu 2. beaivi – Suoma ođđa Sámedikki rahpan 1996

source: 6. februar – Samisk nasjonaldag som feires til minne om det første landsmøtet i Trondheim 1917
sme: Njukčamánu 25. beaivi – Márjjábeaivi, árbevirolaš sámi bassebeaivi

source: 2. mars – Åpningen av det nye Sametinget i Finland i 1996
sme: Mihcamárbeaivi – almmolaš bassebeaivi

source: 25. mars – Maria budskapsdag, en tradisjonell samisk helligdag
sme: Borgemánu 9. beaivi – ON riikkaidgaskasaš álgoálbmotbeaivi

source: Midtsommerdagen – offisiell helligdag
sme: Borgemánu 15. beaivi– Sámi leavga dohkkehuvvui dán beaivvi 1986

source: 9. august – FNs internasjonale urfolksdag
sme: Borgemánu 18. beaivi – Sámiráđđi vuođđuduvvui dán beaivvi 1956

source: 15. august – Det samiske flagget ble vedtatt denne dagen i 1986
sme: Borgemánu 26. beaivi – Ruoŧa Sámediggi vuođđuduvvui dán beaivvi 1993

source: 18. august – Samerådet ble grunnlagt denne dagen i 1956
sme: Golggotmánu 9. beaivi – Norgga Sámediggi vuođđuduvvui dán beaivvi 1989

source: 26. august – Sametinget i Sverige ble åpnet denne dagen i 1993
sme: Skábmamánu 9. beaivi – Sámi áššiid delegašuvdna Suomas vuođđuduvvui dán beaivvi 1973

source: 9. oktober – Sametinget i Norge ble åpnet denne dagen i 1989
sme: Skábmamánu 15. beaivi - Isak Saba riegádii dán beaivvi 1875.

source: 9. november – Delegasjonen for samiske saker ble grunnlagt i Finland i 1973
sme: Son čálii sániid sámi álbmotlávlagii.

source: 15. november – Isak Sabas fødselsdag 1875.
sme: Skábmamánu 29. beaivi - Elsa Laula Renberga riegádanbeaivi 1877

source: Han skrev teksten til samenes nationalsang.
sme: Sámi álbmotlávlla

source: 29. november – Elsa Laula Renbergs fødselsdag 1877
sme: Sámi álbmotlávlla, Sámi soga lávlla, lea dikta maid Isak Saba čálii, čállojuvvon ja almmuhuvvon aviisii Sagai Muittalægje jagis 1906.

source: Den samiske nasjonalsangen
sme: Sámekonferánssas Åres 1986:s dohkkehuvvui sámi álbmotlávlla.

source: Den samiske nasjonalsangen, Sámi soga lávlla, er et dikt av Isak Saba, skrevet og publisert i Sagai Muittalægje i 1906.
sme: Arne Sørli bija nuohta diktii, ja šuokŋa dohkkehuvvui 15. Sámekonferánssas Helssegis 1992:s.

source: På samekonferansen i Åre i 1986 ble den vedtatt som samisk nasjonalsang.
sme: Teaksta lea jorgaluvvon davvisámegielas daid eará sámegielaide.

source: Diktet ble tonesatt av Arne Sørli, og melodien ble godkjent på den 15. samekonferansen i Helsingfors i 1992.
sme: Dán dokumeanttas gávnnat Sámi soga lávlaga teavsttaid, sihke davvi-, julev- ja lullisámegillii, ja dárogillii:

source: Teksten er oversatt fra nordsamisk til de andre samiske språkene.
sme: Doahpaga geavaheapmi

source: I dette dokumentet finnes tekstene til Sámi soga lávlla på nordsamisk, lulesamisk, sørsamisk og norsk:
sme: Go guovvamánu 6. b. mearriduvvui sámi álbmotbeaivin sámekonferánssas 1992:s, de lei mearrádus sámegillii ja doaba «sámi álbmotbeaivi» geavahuvvui.

source: Bruken av begrepet “nasjonaldag”
sme: Rievttes jorgaleapmi dárogillii lea .

source: Da 6. februar ble vedtatt som samisk nasjonaldag av samekonferansen i 1992, var vedtaket på samisk og inneholdt begrepet «sámi álbmotbeaivi».
sme: Muhtun dárogieljorgalusain lea geavahuvvon, dannego sámi mearkkaša samisk, álbmot mearkkaša folk ja beaivi mearkkaša dag.

source: Korrekt oversatt til norsk blir det samisk/samenes nasjonaldag .
sme: Sámekonferánssa ruoŧagieljorgalusas geavahuvvui doaba .

source: I noen norske oversettelser har «samefolkets dag» forekommet, fordi sámi betyr samisk, álbmot betyr folk og beaivi betyr dag.
sme: Doahpagat ja leat cieggan eahpeaiddolaš jorgalemiid geažil ja muhtumassii dannego muhtumat leat atnán doahpaga nággovuložin.

source: I den svenske oversettelsen fra samekonferansen ble begrepet «samernas nationaldag» brukt.
sme: Sámekonferánsa bijai dattetge vuođđun ahte sámit lea okta álbmot ( našuvdna ) ja ahte našuvdnadoahpaga geavaheapmi danne ii eaktut sierra stáhta .

source: Begrepene «samefolkets dag» og «samisk folkedag» har etablert seg som følge av upresise oversettelser og delvis som et resultat av at begrepet «nasjonaldag» av enkelte har vært oppfattet som kontroversielt.
sme: Sihke sámekonferánsa (maŋŋá Samiráđđi ) ja davviriikkaid sámedikkit geavahit virggálaččat doahpaga .

source: Samekonferansen la imidlertid til grunn at samene er ett folk ( nasjon ) og at bruken av nasjonsbegrepet således ikke forutsetter en egen stat .
sme: Loga eanet dan birra dáppe:

source: Både samekonferansen (senere Samerådet ) og de nordiske sametingene bruker offisielt begrepet «nasjonaldag».
sme: Sámit

source: Les også: Velkommen til samisk nasjonaldag
sme: Sámi álbmotbeaiivi

source: Ytterligere info Wikipedia:
sme: Sámi soga lávlla

source: Samer
sme: Sámi leavga

source: Samenes nasjonaldag
sme: Mii leat samit .

source: Samenes nasjonalsang
sme: Gáldu

source: Video:
sme: Ávkkálaš resurssat mánáidgárddiide, skuvllaide ja earáide:

source: Vi er samer .
sme: Resursagihppagaš Sámi álbmotbeaivvi birra mánáidgárddiide (Ovttas.no)

source: Gáldu
sme: Lihkku beivviin sámi álbmogii!

source: Lovdata
sme: (Forskning.no)

source: Ot.prp. 34 (2002-2003) Om lov om endring i samelova m.m.
sme: Loga maid: Mánáidgárddiid ávvudeapmi guovvamánu 6. beaivvi
